etc/template_files/WTTHColombia/SALIDAS/WTTH_NNC_LoadDevice.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:dev="http://devicemgmt.service.ws.ems.acmepacket.com/">
   <soapenv:Header/>
   <soapenv:Body>
      <dev:loadDevice>
         <!--Optional:-->
         <targetName>sbcmde0201_sbcmde0202</targetName>
      </dev:loadDevice>
   </soapenv:Body>
</soapenv:Envelope>